<div id="menu_guest">
	<ul>
		<li>
			<a href="index.php">Главная</a>
		</li>
		<li>
			<a href="javascript:void(0)" onclick="AjaxRequest ('show_data', 'main_about.php');"">О нас</a>
		</li>
		<li>
			<a href="javascript:void(0)" onclick="AjaxRequest ('show_data', 'main_contact.php');"">Контакты</a>
		</li>
		<li>
			<a href="login.php">Регистрация</a>
		</li>
	</ul>
</div>
<div id="show_data">

	<div id="one-column">
		<p>
			Рекламное агенство «КОНТО» — это ведущее агенство по размещению рекламных носителей в г. Магнитогорске. Предлагаем наши рекламные возможности для ваших рекламных кампаний. Разнообразие медианосителей позволит вам грамотно выполнить медиапланирование с высокой эффективностью для вашего бизнеса.
		</p>
	</div>
	<div id="line"></div>
		<h2>Конто - ваша реклама в надежных руках</h2>
			<section class="portfolio-container">
				<ul class="portfolio-items">
					<li class="img_item">
						<div class="caption15">
							<h3>БИЛБОРДЫ</h3>
							<p>Собственная сеть рекламных конструкций по всему городу, на въездах и выездах из города</p>
						</div>
						<img src="img/1.jpg" />
					</li>
					<li class="img_item">
						<div class="caption15">
							<h3>РЕКЛАМА В ТОРГОВЫХ ЦЕНТРАХ</h3>
							<p>На сотнях тысяч квадратных метров торговых площадей и прилегающих территорий комплекса расположены многочисленные конструкции для наружной и внутренней рекламы.</p>
						</div>
						<img src="img/2.jpg" />
					</li>
					<li class="img_item">
						<div class="caption15">
							<h3>РЕКАЛАМА НА СВЕТОДИАОДНЫХ ЭКРАНАХ</h3>
							<p>Ваша реклама точно не останется незамеченной. Круглые сутки, в любые погодные условия будет яркой и динамичной!!!</p>
						</div>
						<img src="img/3.jpg" />
					</li>
					<li class="img_item">
						<div class="caption15">
							<h3>ДИЗАЙН СТУДИЯ</h3>
							<p>Эффективный брендинг. Впечатляющий дизайн. Креативные идеи.</p>
						</div>
						<img src="img/4.jpg" />
					</li>

					<li class="img_item">
						<div class="caption15">
							<h3>EVENT &amp; ОРГАНИЗАЦИЯ МЕРОПРИЯТИЙ</h3>
							<p>Осуществляем комплексное рекламное и информационное обслуживание: полный объем коммуникационных услуг, профессиональная организация и качественное проведение разнообразных мероприятий, подготовка и реализация рекламных кампаний.</p>
						</div>
						<img src="img/5.jpg" />
					</li>

					<li class="img_item">
						<div class="caption15">
							<h3>WEB СТУДИЯ &amp; SMM</h3>
							<p>Наши специалисты подберут методы и схемы, которые будут наиболее эффективны для той отрасли бизнеса, в которой работают наши Клиенты. Кроме того, рекламные кампании отвечают всем мировым стандартам.</p>
						</div>
						<img src="img/6.jpg" />
					</li>
				</ul><!-- Конец .portfolio-items -->
			</section><!-- Конец .portfolio-container -->
			<div class="clear"></div>
	
</div>
<div id="ept"></div>


